{
	"uid": "le-gaming--nouveau-terrain-de-jeu-pour-lindustrie",
	"tags": [
		"article"
	],
	"publication_date": "2021-04-08T16:50:33+0000",
	"title": "Le gaming : nouveau terrain de jeu pour l’industrie de la mode ?",
	"subtitle": "",
	"image": {
		"url": "https://images.prismic.io/x-track-mag/c0d22060-e15a-4605-979c-04dee713233f_Copie+de+Sans+titre+%282%29.png?auto=compress,format",
		"alt": null,
		"copyright": null,
		"width": 1920,
		"height": 1400,
		"ratio": 1.3714285714285714
	},
	"video_loop": null,
	"template": "3: Image + Titre",
	"author": "Camille Laurens",
	"internal_link": null,
	"sections": [
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Le gaming : nouveau terrain de jeu pour l’industrie de la mode ?",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "D’une Lara Croft micro-lookée, aux derniers happenings Louis Vuitton sur fond d’Invader, la réalité virtuelle intègre notre champ de vision. Bientôt indissociables, la mode et les jeux vidéo sont-ils prêts à lier leur univers ad viternam. Plongée siglé Avatar. ",
					"spans": [
						{
							"start": 0,
							"end": 261,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Depuis notre fascination pour les Sim’s dont l’univers bariolé et le vestiaire ont façonné des générations entières, le monde du vêtement habite notre imagination 3D. Customiser son double virtuel, une pratique habituelle des gamers dont les alter egos ont une importance considérable. A l’heure où le mood fin du monde/ survie causé par la Covid est omniprésent, la figure de la super-héroïne capable de défier l’apocalypse est plus à la mode que jamais. Les générations Y et Z raffolent des styles blade runners, Animal crossing et autres figures de la culture games. Entre mode, jeux vidéo et mannequins virtuels, l’occasion de démêler les liens entre les différentes entités. ",
					"spans": [
						{
							"start": 500,
							"end": 530,
							"type": "em"
						},
						{
							"start": 555,
							"end": 568,
							"type": "em"
						}
					]
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Des personnages ultra-lookés ",
					"spans": [
						{
							"start": 0,
							"end": 29,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Depuis Zelda jusque Mario Kart, l’attention apportée aux costumes est primordiale pour capter l’attention des joueurs. Il faut marquer les esprits pour devenir un incontournable : acquérir le statut d’objet de mode, c’est incarner le désir. Le désir fait vendre. Entre un Dante dans Devil May, mi-humain mi-démon, une Chun-Li, première femme combattante de la série Street Fighter ou encore un Ezio, chevalier futuriste dans Assassin's creed, les personnalités des héros sont fignolées comme des objets marketing : Des cheveux aux chaussures, tout y passe. Les fighters sapés de Tekken, corrélés des dessins ultra-réalistes de Final Fantasy ont révolutionné les codes du genre avec des “fashionist-héros”. Les jeux vidéo sont devenus des terrains d’expérimentations pour les créateurs/ joueurs. Par exemple, ",
					"spans": [
						{
							"start": 7,
							"end": 12,
							"type": "em"
						},
						{
							"start": 20,
							"end": 30,
							"type": "em"
						},
						{
							"start": 272,
							"end": 277,
							"type": "em"
						},
						{
							"start": 318,
							"end": 325,
							"type": "em"
						},
						{
							"start": 366,
							"end": 380,
							"type": "em"
						},
						{
							"start": 394,
							"end": 398,
							"type": "em"
						},
						{
							"start": 425,
							"end": 441,
							"type": "em"
						},
						{
							"start": 627,
							"end": 640,
							"type": "em"
						},
						{
							"start": 687,
							"end": 703,
							"type": "em"
						}
					]
				},
				{
					"type": "heading3",
					"text": "Cloud Strife de Final fantasy 7",
					"spans": [
						{
							"start": 0,
							"end": 12,
							"type": "em"
						},
						{
							"start": 0,
							"end": 31,
							"type": "strong"
						},
						{
							"start": 16,
							"end": 31,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Niveau look, rien à redire, inspi Berghain all in Black, coupe de cheveux blonds en piques, habits sombres et imposante épée broyeuse : Cloud Strife est le chevalier noir, très proche de nombre en sortie de clubs après des week-ends marathons. Mieux encore, l’exemple de Ellie. ",
					"spans": []
				},
				{
					"type": "heading3",
					"text": "Ellie de Last of us",
					"spans": [
						{
							"start": 0,
							"end": 6,
							"type": "em"
						},
						{
							"start": 0,
							"end": 19,
							"type": "strong"
						},
						{
							"start": 8,
							"end": 19,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Moins fantaisiste, c’est l’univers survivaliste qui fait rayonne. Tenue épurée, inspiration Lara Croft, elle n’en demeure pas moins l’une des inspirations les plus en vogue chez les Teens. Lesbienne, elle a grandi dans un monde apocalyptique dont elle maîtrise les codes et la survie. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Le jeu vidéo devient donc un modèle impactant, conscient, un moyen d'action pour faire évoluer les mentalités. Au même titre que les films, les jeux vidéos prennent du level. Elli est une héroïne qui a survécue à une pandémie. Scénario qui nous rappelle quelque chose.",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Quand la mode s’invite ! ",
					"spans": [
						{
							"start": 0,
							"end": 25,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Les jeux vidéos misent donc gros sur l'outfit de leur personnage. Et cela donne des idées lumineuses à … la mode ! Bien consciente de l’impact sur les jeunes, les marques vont parier sur ces nouveaux héros. La marque Louis Vuitton dans un premier temps, qui va voir le potentiel de League of Legend. Car LOL, c’est 250 Millions de joueurs en 2019. Avec les confinements, ces nombres explosent. Cette même année, les deux géants annoncent leur collaboration. Quelle est-elle? Via les gamers les plus puissants du monde qui vont bénéficier de cadeaux. ",
					"spans": [
						{
							"start": 282,
							"end": 298,
							"type": "em"
						},
						{
							"start": 304,
							"end": 307,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "D’abord Qiyana, qui est l'un des 148 champions internationaux, va recevoir un « skin ». Un skin, c’est l’apparence de son avatar et donc des vêtements achetés pour l’embellir. A l’occasion, ce dernier était réalisé par le directeur artistique de Louis Vuitton, à la période dite, Nicolas Ghesquière ! Si pour certains la récompense est anecdotique, pour d’autres avoir un avatar stylisé est une consécration. Puis, second buzz, la ligne de vêtement League Of Legend appelée “Qiyana édition prestige Louis Vuitton”, avec la collection capsule proposant une quarantaine d’articles aux couleurs de l’univers LOL (joggings, t-shirts, montres, baskets…) déclinant l’univers de la franchise. Du pain béni pour les fans … et les marques !",
					"spans": [
						{
							"start": 449,
							"end": 466,
							"type": "em"
						},
						{
							"start": 474,
							"end": 515,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Loin d’être un cas esseulé, de nombreuses autres enseignes s’inspirent des JV pour leur collection : En 2017, ASOS s'associe à EA -Electronic Arts- pour créer les vêtements du jeu \"Need for Speed Payback\", sans oublier au passage de les vendre en boutique ! Malin !",
					"spans": [
						{
							"start": 130,
							"end": 148,
							"type": "strong"
						},
						{
							"start": 131,
							"end": 148,
							"type": "em"
						},
						{
							"start": 181,
							"end": 204,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "“Les jeux peuvent réaliser un travail fantastique dans la promotion des vêtements\", estime John Mooney, directeur créatif d'ASOS, \"Par une reproduction fidèle, ils peuvent donner la vie aux produits, comme pour le cinéma ou les séries.\"",
					"spans": [
						{
							"start": 0,
							"end": 84,
							"type": "em"
						},
						{
							"start": 130,
							"end": 236,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				}
			]
		},
		{
			"template": "section-gallery",
			"gallery": [
				{
					"url": "https://images.prismic.io/x-track-mag/5d5e8432-11b1-4ce8-91c5-6cfd524bff56_Qiyana_Splash_3.jpg?auto=compress,format&rect=0,0,1400,1400&w=1024&h=1024",
					"alt": null,
					"copyright": null,
					"width": 1024,
					"height": 1024,
					"ratio": 1
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Confinement & Fashion Week : Immersion en terrain connu",
					"spans": [
						{
							"start": 0,
							"end": 55,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Et depuis le confinement, les maisons de luxe s’y mettent aussi ! Dior, Balenciaga, Marc Jacobs ou Valentino présentent leurs collections au sein du très populaire jeu de simulation Animal Crossing- À défaut de Fashion Week ! Des catwalks virtuels ? Presque ! Les jeux vidéo lancent des lignes virtuelles en s'inspirant de leur propre création. Le JV rentre dans les codes des maisons de luxe qui comprennent le vaste public derrière les écrans…  Dans le Monde en 2019, Xavier Rezgui, directeur général de Pocket Whale, agence de création et de marketing spécialisée dans le jeu vidéo, déclaré \"Ce monde-là a une audience gigantesque, confirme Xavier Rezgui, ",
					"spans": [
						{
							"start": 182,
							"end": 197,
							"type": "em"
						},
						{
							"start": 597,
							"end": 633,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "D’autant que cette fan base solide et dépensière est surtout implantée en Asie, point névralgique du marché de la mode. Il ajoute « Là-bas, les jeunes ne savent même pas ce qu’est la télévision … Ils ne lisent pas de magazines mais vivent scotchés à leurs smartphones. Et ils sont nombreux à jouer. En Indonésie, par exemple, un pays très jeune dont la moyenne d’âge est en dessous de 30 ans, 50 millions de personnes jouent tous les jours et les “hard gamers” jouent de cinq à six heures quotidiennement » On peut encore citer Burberry, qui lance B Bounce, un jeu de plateforme mettant en scène les doudounes de la marque. ",
					"spans": [
						{
							"start": 130,
							"end": 131,
							"type": "em"
						},
						{
							"start": 132,
							"end": 507,
							"type": "em"
						},
						{
							"start": 548,
							"end": 556,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Les avatars deviennent donc des \"autres soi” dont l'apparence est gage de réussite. Pour Andy Picci, artiste conceptuel et créateur de filtres l’assure ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				}
			]
		},
		{
			"template": "section-quote",
			"text": [
				{
					"type": "paragraph",
					"text": "La mode doit s’inspirer de la société. Or les jeux vidéo en sont une partie intégrante. Les JV sont un univers que l’on rêve tel qu’il soit, de ce fait la mode est un spectre de ce monde virtuel. Faire de son soi digital, un alter ego hyper stylisé est logique. Les deux secteurs doivent travailler main dans la main",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Les avatars, futur it-girls ? ",
					"spans": [
						{
							"start": 0,
							"end": 30,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Oui car aujourd’hui, la tendance phare est à la mannequins 3D. Les marques font appel à ces influenceurs virtuels qui sont suivis par des millions d’adeptes. Prenons par exemple Shudu Gram. Elle est follow par près de 218 000 abonnés, certifiée, et fait partie des nouvelles égéries virtuelles de Balmain. C’est la chanteuse barbadienne Rihanna qui a partagé une photo du mannequin, lèvres maquillées en Fenty Beauty. Il suffisait de cela pour faire de Shudu une icône mode. Également, la grande prêtresse virtuelle Lil Miquela, suivie par 3 millions de followers. Elle rapporte quasi 125 millions de dollars à Brud Inc. Vértiable star, on lui crée même une histoire digne d’une people, normale pour l’égérie de la makeup artist Pat McGrath, qui suit les pas d’une certaines Naomi Campbell.",
					"spans": [
						{
							"start": 178,
							"end": 188,
							"type": "em"
						},
						{
							"start": 516,
							"end": 529,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Les avatars de JV ont le vent en poupe, autant chez les grands créateurs qu'auprès de nouvelles sociétés qui sentent la côte de la 3D. De plus en plus, de studio de création s'imposent dans la conception de mannequins virtuels, COVID oblige. Car les Fashions Weeks et la montée des consciences écologiques font évoluer les modes de fonctionnement. Le studio Infinity, situé dans les bureaux de la station F et dirigé par Lena Novello, est explicite.",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				}
			]
		},
		{
			"template": "section-quote",
			"text": [
				{
					"type": "paragraph",
					"text": "Le rapport de la Helsinki Fashion week l’assure, avec une Initiative 100% digitale, l'émission de C02 est passée de 137 kg à 0,67 par personne. Mais plus encore, il y a la liberté apportée par la 3D. Les logiciels de visualisation, modélisation et simulation de vêtements 3D sont des outils extrêmement précis qui apportent une véritable valeur ajoutée à la visualisation du produit.",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "Véritable objet de fantasme, mais aussi nébuleuse à possibilités, les liens entre JV et mode sont quasi infinis. L’un comme l’autre répondent à un besoin de fuite, de consommation et offrent à leur héroïne un statut d'icône. Ce n'est pas “juste” un avatar. Elle possède une vraie personnalité. C'est une personne digitale mais avec une âme très humaine. Elle peut avoir des valeurs, une éthique: vegan, anti-fourrure, LGBTQ, trans, activiste. Un autre vous, idéalisé, et dont vous êtes aux manettes. Votre avatar fait partie de votre quotidien et devient un proche. A l’heure ou la société est en quête de sens, ces avatars deviennent plus réels que jamais. Chacun les façonne et projette sur eux des envies. Se rassurer et offrir sa confiance à des êtres qui ne nous décevront pas … ",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "LES AVATARS, FUTURS MANNEQUINS ? ",
					"spans": [
						{
							"start": 0,
							"end": 33,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Oui car aujourd’hui, la tendance phare ce sont les mannequins 3D. Les marques font appel à ces influenceurs virtuels qui sont suivis par des millions d’adeptes. Prenons par exemple Shudu Gram. Suivie par près de 218 000 abonnés, elle est certifiée, et fait partie des nouvelles égéries virtuelles de Balmain. C’est la chanteuse barbadienne Rihanna qui a partagé une photo du mannequin, lèvres maquillées en Fenty Beauty. Il suffisait de cela pour faire de Shudu une icône mode. Également, la   grande prêtresse virtuelle n’est autre que Lil Miquela, presque 3 millions de followers, et une page wikipédia détaillée à son nom. Elle rapporte quasi 125 millions de dollars à Brud Inc. et a une histoire digne d’une people, normale pour l’égérie de la makeup artist Pat McGrath, qui emboîte ainsi le pas à Naomi Campbell, Slick Woods et Hailey Baldwin.",
					"spans": [
						{
							"start": 181,
							"end": 191,
							"type": "em"
						},
						{
							"start": 537,
							"end": 550,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Les avatars de JV ont le vent en poupe, autant chez les grands créateurs qu'auprès de nouvelles sociétés qui sentent la côte de la 3D. De plus en plus de sociétés s'imposent dans la conception de mannequins virtuels, COVID oblige. Car les Fashions Weeks et la montée des consciences écologiques font évoluer les modes de fonctionnement. Si le phygital explose, les raisons sont aussi dans l’offre offerte par cette solution.",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Le studio Infinity, localisé dans les bureaux de la station F et dirigé par Lena Novello, est explicite: \"Le rapport de la Helsinki Fashion week l’assure, avec une Initiative 100% digitale, l'émission de C02 est passée de 137 kg à 0,67 par personne. Mais plus encore, il y a la liberté apportée par la 3D. La mode est un catalyseur de création et le match avec virtuel semble évident en ce qu'il offre de nouveaux moyens d’expression, de story telling et de narration qui dépasse les limites physiques et qui permet de s’approcher au plus proche de l’ADN des marques. » ",
					"spans": [
						{
							"start": 108,
							"end": 306,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Véritable objet de fantasme, mais aussi puit de possibilités nouvelles et source d’inspiration quasi inépuisable, les liens entre JV et mode sont quasi infinis. L’un comme l’autre répondent à un besoin de fuite, de consommation et offrent à leur héroïne un statut d'icône. Ce n'est pas “juste” un avatar. Elle possède une vraie personnalité. C'est une personne digitale mais avec une âme. Elle peut incarner des valeurs, une éthique: vegan, anti-fourrure, LGBTQ, trans, activiste. Un autre vous, idéalisé, et dont vous êtes aux manettes. A l’heure ou la société est en quête de sens, ces avatars deviennent plus réels que jamais. Chacun les façonne et projette sur eux des envies. Se rassurer et offrir sa confiance à des êtres qui ne nous trahiront pas … ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": " ",
					"spans": []
				}
			]
		},
		{
			"template": "section-gallery",
			"gallery": [
				{
					"url": "https://images.prismic.io/x-track-mag/7ee3eb80-a34e-40e7-abea-bc3f75f32822_sub_shudu_1643.png?auto=compress,format&rect=0,0,522,595&w=1024&h=1167",
					"alt": null,
					"copyright": null,
					"width": 1024,
					"height": 1167,
					"ratio": 0.8774635818337618
				}
			]
		}
	],
	"description": "Le gaming : nouveau terrain de jeu pour l’industrie de la mode ?"
}