{
	"uid": "lhysterie",
	"tags": [],
	"publication_date": "2020-12-01T18:49:48+0000",
	"title": "L'hystérie ",
	"subtitle": "",
	"image": null,
	"video_loop": {
		"name": "dont-call-me-babe.mp4",
		"url": "https://x-track-mag.cdn.prismic.io/x-track-mag/e75801b2-e219-475d-8a4d-9a5646bdac3e_dont-call-me-babe.mp4",
		"size": "1020624"
	},
	"template": "3: Image + Titre",
	"author": null,
	"internal_link": null,
	"sections": [
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Les femmes : hystériques depuis l’Antiquité",
					"spans": [
						{
							"start": 0,
							"end": 43,
							"type": "strong"
						}
					]
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "« Folle », « radicale », « extrémiste », « too much »… tous ces mots sont utilisés pour décrire les femmes dont les idées et propos contredisent les valeurs traditionnelles de notre société. Si tous ces mots trouvent leur équivalent masculin, ce n’est pas le cas du terme « hystérique ». Pour comprendre pourquoi ce mot est réservé aux femmes, il faut remonter à la Grèce Antique. Hippocrate et Platon, considérés comme les pères de la médecine, ont théorisé le syndrome de « l’utérus vagabond » (ou « utérus mobile »). Selon leurs écrits, l’organe pouvait se promener dans le corps, ce qui causait bon nombre de problèmes : s’il migrait vers le torse, la femme victime de cette pathologie souffrait de fatigue ou vertiges, par exemple. Par chance, l’utérus était attiré par les bonnes odeurs : il suffisait donc de faire sentir une odeur nauséabonde à une femme pour qu’il retrouve sa place. Vous avez déjà vu un film dans lequel on fait respirer des sels à une femme évanouie ? Eh oui, ça vient de là. Si, à travers les siècles, les médecins ont fini par comprendre que l’utérus ne pouvait pas se balader à sa guise dans le corps féminin, la corrélation entre utérus et mauvaise santé féminine est restée. Elle a cependant évolué : au lieu d’affliger le corps, le dysfonctionnement utérin affligeait l’esprit. C’est donc au XVIème siècle que la notion d’hystérie a vu le jour. A l’époque, on considérait que seules les femmes pouvaient en être victimes. Au XIXème siècle, Freud estime que l’hystérie peut toucher les femmes…et les hommes. Selon le psychanalyste, elle est nécessairement liée à la fonction sexuelle, c’est tout. Aujourd’hui, selon le Centre National de Ressources Textuelles et Lexicales, le terme désignerait une « névrose aux tableaux cliniques variés, où le conflit psychique s’exprime par des manifestations fonctionnelles sans lésion organique, des crises émotionnelles avec théâtralisme, des phobies. »          ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Mot parapluie, définition large, origines misogynes… On comprend pourquoi les professionnels de santé évitent de plus en plus d’utiliser ce terme. Pourtant, il a la peau dure, et le langage courant en est témoin. Dans ce cas précis, l’hystérie est définie comme une « excitation violente, inattendue, spectaculaire et qui paraît exagérée » (source : CNRTL). Cette définition n’est pas genrée, mais, étrangement, elle s’applique peu aux hommes.",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Hystérie, synonyme de discrédit",
					"spans": [
						{
							"start": 0,
							"end": 31,
							"type": "strong"
						}
					]
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Le fait qu’elle ne concerne pas les hommes alors qu’elle le pourrait en dit déjà long. Le fait qu’elle soit surtout utilisée contre les féministes est encore plus parlant. Journaliste et féministe décoloniale, Rokhaya Diallo se voit régulièrement qualifiée d’hystérique après ses passages à la télévision. Répondant à un tweet de soutien, l’activiste écrivait le 29 mars 2018 « (…) l’hystérie des femmes qui osent contredire les hommes, c’est bien connu… » Le fait est que, féminisme et hystérie ont toujours été perçus comme liés. Il y a 22 ans, la philosophe et historienne de la pensée féministe Geneviève Fraisse écrivait dans l’introduction de Les femmes et leur histoire « Il y a dans cet ouvrage, une volonté affichée de rendre intelligible le mouvement féministe (…) de le sortir de cette nébuleuse des affects accolée à son image ; l’hystérie, la passion, le désordre, pour au contraire l’inscrire dans un engagement raisonné au travers des moments de l’histoire (…) ». On comprend alors qu’il y a un enjeu pour certaines féministes de redorer le blason de leur.s mouvement.s  (ou le dorer tout court, puisqu’il n’a jamais été accepté par tous.tes) en le faisant passer du côté de la raison, de la réflexion logique, et donc supprimer le mot « hystérique » qui appartient au champ lexical de l’émotion, de la sensibilité.",
					"spans": [
						{
							"start": 649,
							"end": 676,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Julia, professeure d’anglais en lycée, a aujourd’hui 28 ans. Elle a commencé à s’intéresser au féminisme après une agression sexuelle lors d’une soirée. ",
					"spans": []
				}
			]
		},
		{
			"template": "section-quote",
			"text": [
				{
					"type": "paragraph",
					"text": "Plein de témoins, tous des hommes qui ont défendu leur pote. Et là, je me suis vraiment rendu compte qu’il y avait un réel problème. Et le mot est faible. On m’a dit que ‘j’en faisais trop’, que ‘j’exagérais’ et oh surprise…que cette historie me rendait hystérique ",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "Que l’on en soit conscient.e ou pas, dire à une femme qu’elle est hystérique discrédite son discours. « L’idée principale pour moi c’est que ça me donne le sentiment profond que ma colère n’est pas légitime. Comme les fameux ‘t’es énervée parce que t’as tes règles ?’, tu vois ce que je veux dire ? » Cette qualification illustre le stéréotype selon lequel les femmes ne seraient pas des êtres raisonnables car poussées par leurs sentiments et/ou leurs émotions. Dans ce cas précis, l’hystérie étant considérée historiquement comme une pathologie féminine, on retrouve cette idée que, si les femmes s’emportent un tant soit peu, c’est à la fois insensé, naturel et irréversible puisqu’elles sont faites comme ça.",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Hystérique, oui et alors ?",
					"spans": [
						{
							"start": 0,
							"end": 26,
							"type": "strong"
						}
					]
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": " A travers le récit de Julia, on comprend également qu’insulter une féministe d’hystérique lorsqu’elle revendique ses idées revient à dire que ces dernières la rendent violente, et ce de manière injustifiée. Mais est-ce inexplicablement violent de ne pas vouloir harcelée dans la rue, d’exiger un salaire égal à celui de son collègue, ou encore de souhaiter s’habiller comme on l’entend ? Qu’y a-t-il de si « spectaculaire » ou « exagéré » dans le combat féministe qui rappellerait l’hystérie ? Le fait que la féministe en question s’énerve ne change pas la donne : pourquoi devrait-on rester de marbre lorsqu’on est victime d’une injustice ?",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": []
		}
	]
}