{
	"uid": "manifesting-comment-nos-pensees-peuvent-elles-realiser",
	"tags": [],
	"publication_date": "2021-03-18T17:31:23+0000",
	"title": "Manifesting: comment nos pensées peuvent-elles réaliser nos rêves? ",
	"subtitle": "",
	"image": {
		"url": "https://images.prismic.io/x-track-mag/ad19e6b2-411e-4515-b962-2534a16212e4_Sans+titre+%2825%29.png?auto=compress,format",
		"alt": null,
		"copyright": null,
		"width": 1080,
		"height": 1080,
		"ratio": 1
	},
	"video_loop": null,
	"template": "3: Image + Titre",
	"author": null,
	"internal_link": null,
	"sections": [
		{
			"template": "section-hero",
			"title": "--blank--",
			"subtitle": null,
			"image": {
				"url": "https://images.prismic.io/x-track-mag/ad19e6b2-411e-4515-b962-2534a16212e4_Sans+titre+%2825%29.png?auto=compress,format",
				"alt": null,
				"copyright": null,
				"width": 1080,
				"height": 1080,
				"ratio": 1
			}
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Manifesting: comment nos pensées peuvent-elles réaliser nos rêves? ",
					"spans": [
						{
							"start": 0,
							"end": 67,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "La première fois que j’ai entendu parler du concept de « Manifestation positive », plus connu sous le hashtag « manifesting » ou les chiffres « 369 » sur Tik Tok et Instagram, j’étais entrain de m’adonner à mon péché minable, à savoir le visionnage frénétique d’interviews de starlettes de télé-réalité déchues sur YouTube. Me voilà donc face à Adixia qui retrace non sans émotion sa carrière commencée par un énorme flop. Pour faire simple, elle tente d’intégrer une émission en prime-time, se fait jeter comme une malpropre, rentre chez elle en Wallonie, et se dit qu’elle va se prendre une sacrée revanche sur toutes les méchantes personnes qui se sont moquées d’elle en direct-live. Alors elle décide d’accrocher sur les murs de sa chambre ce qu’on appelle aujourd’hui sur la toile un « vision board » (tableau des projections, pardon my french). Elle placarde en face de son lit (entre autre) une photo d’Hollywood et finit un mois après dans l’ineffable « Cht’is à Hollywood ». Bref, de là ça part. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Néanmoins vous vous imaginez assez aisément qu’Adixia n’a pas découvert ce concept. Alors d’où ça vient?",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "On aurait tendance à dater la conceptualisation de la « Loi de l’attraction » en 2006, l’année où l’américaine Rhonda Byrne fait un tabac avec son bouquin « Le secret » qui sera vendu a 30 millions d’exemplaires et traduit en 50 langues. En réalité, ce concept apparaît pour la première fois en 1877 dans Isis Dévoilée écrit par l’occultiste russe Helena Blavatsky, dans un contexte faisant allusion à un pouvoir d’attraction existant entre les éléments de l’esprit. Une go sure des mystères ésotériques et de la théosophie antique. Bref, c’est de tout ce bazar que nait la méthode qui nous intéresse ici: la manifestation 369. ",
					"spans": [
						{
							"start": 157,
							"end": 167,
							"type": "em"
						},
						{
							"start": 157,
							"end": 167,
							"type": "strong"
						},
						{
							"start": 305,
							"end": 318,
							"type": "em"
						},
						{
							"start": 305,
							"end": 318,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				}
			]
		},
		{
			"template": "section-two-columns",
			"text": [],
			"image": {
				"url": "https://images.prismic.io/x-track-mag/3cc8a9e8-0110-490e-83d5-6e84b5b76be6_IMG_5474.jpg?auto=compress,format&rect=0,0,828,1502&w=1024&h=1858",
				"alt": null,
				"copyright": null,
				"width": 1024,
				"height": 1858,
				"ratio": 0.5511302475780409
			},
			"columns_order": "Image | Texte",
			"full_page": false
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Comment ça marche? D’abord, choisissez ce que vous voulez «manifester » (oui, c’est comme ça qu’on dit). Par exemple, un nouveau boulot. Le matin, après émergement de ta personne, tu dois noter cette manifestation trois fois, l’après-midi six, et le soir neuf. Pour l’instagrameuse Iamsarahpotter, une sorcière new-yorkaise, la numérologie de ces nombres est significative. Le chiffre trois nous relie directement à l’univers, le six représente la force que nous avons en nous et le neuf nous aide à aller de l’avant et se libérer des doutes que nous avons sur nous même. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Côté rédactionnel, il faut que la phrase soit formulée comme si vous aviez déjà la chose que vous manifestez. Si tu veux une promotion, il faudra rédiger ta manifestation au cosmos de la sorte: « Je suis tellement satisfait.e et inspiré.e par cette promotion que j’ai reçue au travail, et c’est merveilleux d’être mis.e au défi et d’être reconnu.e pour tout mon travail. Cette promotion correspond vraiment à ce que je mérite ». ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Quels mécanismes énergétiques se mettent en place lorsqu’on sollicite la manifestation 369? En clair, les adeptes pensent que cette loi suggère que nos pensées attirent à nous des évènements qui leur correspondent. Vos pensées créent en vous un climat intérieur, qui attire des situations en rapport avec leur contenu.",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "En clair, les évènements extérieurs ne seraient pas fortuits, mais provoqués à l’intérieur de nous-mêmes par notre attitude interne. Du coup, on vivrait des expériences qu’on s’attirerait tout seul comme des grands, même involontairement, parce qu’elles correspondent aux contenus de nos pensées et de nos émotions. En donnant de l’énergie à nos pensées, on arrive même à les visualiser. Les sportifs par exemple ne le savent peut-être pas, mais ils utilisent la loi de l’attraction quand, avant un match, en se concentrant sur la victoire et en la visualisant à l’avance, ils programment leur cerveau à être au meilleur de leur forme. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				}
			]
		},
		{
			"template": "section-video-launcher",
			"text": [
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				}
			],
			"link": {
				"height": 113,
				"width": 200,
				"embed_url": "https://www.youtube.com/watch?v=OlV26ouCn5w",
				"type": "video",
				"version": "1.0",
				"title": "963HZ 》FREQUENCY OF GODS 》Ask Universe What You Want 》Manifest Anything Law of Attraction",
				"author_name": "Meditative Mind",
				"author_url": "https://www.youtube.com/c/TheMeditativeMind",
				"provider_name": "YouTube",
				"provider_url": "https://www.youtube.com/",
				"cache_age": null,
				"thumbnail_url": "https://i.ytimg.com/vi/OlV26ouCn5w/hqdefault.jpg",
				"thumbnail_width": 480,
				"thumbnail_height": 360,
				"html": "<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/OlV26ouCn5w?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>"
			},
			"image": {
				"url": "https://images.prismic.io/x-track-mag/fd79e566-3c52-477e-b945-3dab5e102e75_Capture+d%E2%80%99e%CC%81cran+2021-03-18+a%CC%80+14.06.08.png?auto=compress,format",
				"alt": null,
				"copyright": null,
				"width": 1864,
				"height": 1026,
				"ratio": 1.8167641325536061
			}
		},
		{
			"template": "section-gallery",
			"gallery": [
				{
					"url": "https://images.prismic.io/x-track-mag/0ce70f6e-5ce8-4a4c-946e-4716e0a95ff0_7408c55427dc042c5c69fec4d31fef13.gif?auto=compress,format&rect=0,0,240,320&w=1024&h=1365",
					"alt": null,
					"copyright": null,
					"width": 1024,
					"height": 1365,
					"ratio": 0.7501831501831502
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "La seule limite que je peux trouver à ce concept, c’est qu’il faut que tu aies du temps pour toi où personne ne te vois gratter ton papier comme une zinzin, tout en te chronométrant (voir le dire à l’oral pour les plus motivés d’entre nous). Si tu viens de rencontrer un mec et qu’il est souvent chez toi, va lui expliquer que t’es entrain de chuchoter des trucs mystiques pour qu’il reste avec toi toute la vie. Ça peut s’avérer être contre-productif. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "En réalité, le manifesting lui même peut devenir un problème au lieu d’une solution. La base de ce principe, c’est de matérialiser tes pensées. Et, en ce qui me concerne, il y a quand même des fois où j’ai, par exemple, vraiment envie de crever. Donc, utiliser la manifestation positive, c’est cool… Quand tes pensées sont positives. Si on part de l’idée que notre vie est le simple reflet de nos pensées, nos difficultés viendraient donc du fait que nous pensons négativement. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Ilios Kotsou, chercheur en psychologie l’explique dans son livre Éloge de la lucidité de déconstruire la théorie de la pensée positive et le mythe de la loi de l’attraction. Spoiler alert: il soutient que pouvoir se débarrasser de ses pensées négatives et les remplacer par des pensées positives n’est pas aussi évident que cela. Pour Joanne Wood, chercheuse canadienne ayant mené une étude sur les auto-affirmations positives fait le constat suivant : ",
					"spans": [
						{
							"start": 65,
							"end": 172,
							"type": "em"
						},
						{
							"start": 65,
							"end": 172,
							"type": "strong"
						}
					]
				}
			]
		},
		{
			"template": "section-quote",
			"text": [
				{
					"type": "paragraph",
					"text": "C’est déjà dur de contrôler ses pensées, mais ça l’est encore plus pour quelqu’un qui ne va pas bien. J’ai essayé de faire répéter à un groupe de personne ayant une faible estime d’eux mêmes des auto-affirmations positive, et ces gens-là se sentaient encore plus mal après avoir répété la phrase. ",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "L’idéologie de la pensée positive peut avoir comme effet “pervers” possible de faire reposer toute la responsabilité d’une situation sur l’individu au détriment des déterminants sociaux et du contexte, écrit Kotsou.",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Il regrette ainsi, par exemple, que des employés en situation d’épuisement professionnel soient incités à suivre un stage de pensée positive au lien de chercher à améliorer les conditions de travail… En clair, les penseurs positifs ont tendances à oublier que l’environnement dans lequel nous évoluons a un impact considérable sur nos vies. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "N’oublions pas que cette tendance est née sur les réseaux sociaux, et qu’il y a quelques mois, le Guardian titrait « Tous les jeunes cools font du manifesting ». Effectivement, les sorcières Tiktokeuses, sont belles, bien habillées et semblent  juste avoir besoin de cramer un cierge pour obtenir ce qu’elles veulent en retour. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Quid de l’adolescente boutonneuse qui galère a sortir de sa dépression causée par son traitement Roaccutane et qui n’arrive pas à chasser les mauvaises pensées de sa tête? Elle se culpabilise, parce-que tout le monde y arrive, sauf elle. Pour Ilios Kotsou, ça peut même virer à l’obsession et devenir une réelle source d’angoisse. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Alors un petit conseil: déjà faites toujours ce que vous voulez (sauf peut-être consommer du crack avec un inconnu au clair de lune), mais surtout faites le sans vous mettre la pression et si vous allez mal, laissez vous tranquilles, vous manifesterez plus tard et vous deviendrez l’étoile star de votre système solaire. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				}
			]
		}
	],
	"description": "Manifesting: comment nos pensées peuvent-elles réaliser nos rêves? "
}