{
	"uid": "martin-parr",
	"tags": [
		"article"
	],
	"publication_date": "2024-09-08T11:59:27+0000",
	"title": "Martin Parr",
	"subtitle": "Un Monde à Parr",
	"text_color": "white",
	"image": {
		"url": "https://images.prismic.io/x-track-mag/0fb3d25d-c609-4882-a882-943845c12fdd_Martin-Parr-Plage-de-Nice-02.jpg?auto=compress,format",
		"alt": "Plage de Nice",
		"copyright": "Martin Parr",
		"width": 1280,
		"height": 854,
		"ratio": 1.4988290398126465
	},
	"video_loop": null,
	"template": "1: Image + Titre + sous-titre + infos",
	"author": "Aphelandra Siassia",
	"internal_link": null,
	"sections": [
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Un monde à Parr",
					"spans": [
						{
							"start": 0,
							"end": 15,
							"type": "strong"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Compliqué de s’intéresser à la photographie contemporaine sans mettre le nez dans le travail du génie britannique Martin Parr. Figure emblématique de la création post-moderne et du courant de la Street Photography, l’artiste a su renouveler le style documentaire, en éclairant le spectateur sur une société du spectacle dont on peine à se défaire. Portrait d’un artiste “visionnaire” . ",
					"spans": [
						{
							"start": 0,
							"end": 386,
							"type": "em"
						}
					]
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "heading2",
					"text": "Photographier le quotidien ",
					"spans": []
				},
				{
					"type": "image",
					"url": "https://images.prismic.io/x-track-mag/9d3bad7e-ee29-46be-b676-557c10aa6276_martin-parr-pisa.jpg?auto=compress,format",
					"alt": "The leaning Tower of Pisa",
					"copyright": "Martin Parr - Magnum Photo",
					"dimensions": {
						"width": 1600,
						"height": 1299
					},
					"id": "X8ZrtxAAACMAFxBN",
					"edit": {
						"x": 0,
						"y": 0,
						"zoom": 1,
						"background": "#fff"
					}
				},
				{
					"type": "paragraph",
					"text": "Martin Parr est initié dès l’enfance à la pratique photographique, encouragé par son grand-père, lui-même grand amateur. C’est donc sans surprise que le jeune homme poursuit son apprentissage à la Manchester Polytechnic School au début des années 1970. Très vite, il s’oriente vers la photographie documentaire et innove en proposant un style et un point de vue résolument personnel. Au lieu de rendre compte des crises et des événements historiques comme la plupart des grands reporters de l’époque, Martin Parr capture des instants d’une banalité déconcertante, glaçantes par moment. Des fragments de vie, des indices d’un monde globalisé embourbé dans ses paradoxes.",
					"spans": []
				}
			]
		},
		{
			"template": "section-gallery",
			"gallery": [
				{
					"url": "https://images.prismic.io/x-track-mag/e807cd33-3b9c-4b7b-8f9d-76f5b5e66b15_martin-parr-old-couple.jpg?auto=compress,format&rect=0,0,1315,1080&w=1024&h=841",
					"alt": "New Brighton, from ‘The Last Resort’, 1983-85",
					"copyright": "Martin Parr - Magnum Photo",
					"width": 1024,
					"height": 841,
					"ratio": 1.2175980975029725
				},
				{
					"url": "https://images.prismic.io/x-track-mag/408e6a4f-c021-44bf-ac1d-b46fbb0fd28a_marin-parr-loneliness.webp?auto=compress,format&rect=0,0,865,704&w=1024&h=833",
					"alt": "Untitled (New Brighton), 1983-85",
					"copyright": "Martin Parr - Magnum Photo",
					"width": 1024,
					"height": 833,
					"ratio": 1.2292917166866746
				},
				{
					"url": "https://images.prismic.io/x-track-mag/170ca300-79f6-4cc4-83d0-ef3472b46d88_martin-parr-this-isnt-hapinness.jpg?auto=compress,format&rect=0,0,1206,941&w=1024&h=799",
					"alt": "Untitled (New Brighton), 1983-85",
					"copyright": "Martin Parr - Magnum Photo",
					"width": 1024,
					"height": 799,
					"ratio": 1.281602002503129
				}
			]
		},
		{
			"template": "section-quote",
			"text": [
				{
					"type": "paragraph",
					"text": "\"J’apprécie la photo vernaculaire, car ses motivations sont pures. On prend la photo dans un but précis, pas juste pour faire une belle photo. C’est très difficile de dire ce qui fait une bonne photo, il doit y avoir une intention derrière, une contradiction, une ambiguïté et aussi une bonne construction dans l’image. Elle doit attirer l’œil du spectateur, lui donner matière à réfléchir ou même le bousculer. Il doit y avoir un deuxième niveau de lecture.\" \nexpliquait l’artiste au journaliste Yann Lagarde sur France Culture en 2019. ",
					"spans": []
				}
			]
		},
		{
			"template": "section-full-text",
			"text": [
				{
					"type": "heading2",
					"text": "Artiste incontournable de la photographie contemporaine",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Petit à petit, son travail gagne en visibilité et en reconnaissance. Au milieu des années 1990, il intègre la Magnum Photographic Cooperative, soit l’une des plus importante coopérative de photographes du monde. Dès lors, des rétrospectives de son oeuvre sont organisées au quatre coins du globe, des recueils sont édités - près de 120 aujourd’hui - et l’artiste reçoit plusieurs récompenses. En 2008, il est sacré pour son travail au Festival PhotoEspana de Madrid et en 2017, au Sony World Photography Award. Et entre 2013 et 2017, il occupera même le poste de président de la Magnum Photos.",
					"spans": [
						{
							"start": 579,
							"end": 592,
							"type": "hyperlink",
							"data": {
								"link_type": "Web",
								"url": "https://pro.magnumphotos.com/C.aspx?VP3=CMS3&VF=MAGO31_10_VForm&ERID=24KL5357TF",
								"target": "_blank"
							}
						}
					]
				},
				{
					"type": "paragraph",
					"text": "Autre spécificité de l’artiste : sa capacité à jongler d’un style à l’autre sans jamais perdre son univers et son oeil acéré. Pendant toute sa carrière, le photographe est passé par le documentaire, la publicité ou la mode, s’attirant parfois les foudres de certains spécialistes sans pour autant perdre son aura. ",
					"spans": []
				},
				{
					"type": "heading2",
					"text": "Un style personnel ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Les scènes de masse, de touristes agglutinés répétant machinalement les mêmes gestes traversent le travail de Parr depuis ses débuts. La série Small World, réalisée dans les années 90 cristallise pleinement cette approche. Sur le cliché The artificial Beach inside the ocean dome capturé à Miyazaki au Japon en 1996, on peut apercevoir une foule de personnes regroupées sur une plage artificielle. ",
					"spans": []
				},
				{
					"type": "image",
					"url": "https://images.prismic.io/x-track-mag/0c9ecb5c-3ae1-407f-8d1a-dd873591db52_Martin+Parr+-+Mer+artificielle+sous+un+dome_+Miyazaki%2C+Japon+%281996%29.jpg?auto=compress,format",
					"alt": "Mer artificielle sous un dome, Miyazaki, Japon (1996)",
					"copyright": "Martin Parr - Magnum Photo",
					"dimensions": {
						"width": 1300,
						"height": 1057
					},
					"id": "X8EQ-xAAACMA_xPa",
					"edit": {
						"x": 0,
						"y": 0,
						"zoom": 1,
						"background": "#fff"
					}
				},
				{
					"type": "paragraph",
					"text": "La palette chromatique est saturée, acide ce qui ne fait qu’accentuer l’aspect factice et surréaliste de la scène. Aussi, la photographie est prise en plongée ce qui met à distance le photographe et le regardeur. Ici, Martin Parr nous place en spectateur d’une société semblant déchargée de toute constance. Un monde où les individus préfèrent s’amasser dans un espace clos, aseptisé plutôt que de se rendre sur une plage en pleine nature. Le cliché oscille entre humour et critique, un entre deux faisant le sel et la richesse de l’oeuvre du photographe. ",
					"spans": []
				},
				{
					"type": "heading2",
					"text": "Une référence majeure pour les artistes",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Aujourd’hui, l’influence de Parr résonne dans l’oeuvre de nombreux artistes tant dans le monde de la photographie que dans l’ensemble des arts visuels. Chez les jeunes auteurs/trices, son influence est telle qu’elle n’a plus besoin d’être citée. Le travail du photographe américain Julian Master s’inscrit pleinement dans le sillage du maître anglais. Dans l’ensemble de ses séries photographiques, il dépeint avec humour la société américaine. ",
					"spans": []
				},
				{
					"type": "paragraph",
					"text": "Dans le monde du cinéma, l’esthétique kitsch d’un Wes Anderson ou d’un Gregg Araki ne sont pas sans rappeler l’approche de Martin Parr tant dans l’utilisation de la palette chromatique que dans la représentation de certains personnages. Au fil du temps, l’empreinte du photographe s’est propagée dans le monde de l’art. Dans le contexte actuel, elle participe à nous éclairer davantage sur notre vision du monde.",
					"spans": []
				}
			]
		},
		{
			"template": "section-gallery",
			"gallery": [
				{
					"url": "https://images.prismic.io/x-track-mag/9001a6fe-09f1-4218-9cbe-9bd2f04965b0_Martin-Parr-Plage-de-Nice.jpg?auto=compress,format&rect=0,0,1280,853&w=1024&h=682",
					"alt": null,
					"copyright": null,
					"width": 1024,
					"height": 682,
					"ratio": 1.501466275659824
				}
			]
		}
	],
	"description": "Un monde à Parr"
}